FemDesign.LocationValue
location_value_type

FemDesign.LocationValue._value
Value.

FemDesign.LocationValue.#ctor
Parameterless constructor for serialization.

FemDesign.LocationValue.GetFdPoint
Convert coordinates of LocationValue to FdPoint.